Repository: muteKey/melisa-daybook
Catalog: melisa-daybook/Resources/Localizable.xcstrings
Source language: en
Languages: uk

source: Activities
uk: Записи

source: Awake time: %@
uk: Від минулого сну пройшло: %@

source: Charts
uk: Графіки

source: Current Date
uk: Вибрана дата

source: Date
uk: Дата

source: Delete
uk: Видалити

source: Details
uk: Докладніше

source: Duration
uk: Тривалість

source: End date
uk: Завершено

source: Feeding
uk: Їжа

# feeding_chart_title
source: Feeding
uk: Прийоми їжі (шт)

source: Go to current date
uk: До поточної дати

source: In process
uk: В процессі

# melissa_daybook
source: Melisa Daybook
uk: Щоденник Меліски

source: No activities
uk: Немає даних

source: No feeding data available
uk: Немає даних по годуванню

source: No sleep data available
uk: Немає даних по сну

source: Save
uk: Зберегти

source: Selected day
uk: Обраний день

source: Sleep time: %@
uk: Час сну: %@

# sleep_chart_title
source: Sleep
uk: Сон (год)

source: Sleep Time
uk: Час сну

# sleep_value
source: Sleep
uk: Сон

source: Start date
uk: Почато

source: Stop
uk: Завершити

source: Today
uk: Сьогодні
